{
    "chapter": 1,
    "words": 1116,
    "title": "Lời nói đầu – thật",
    "content": "<p>Khoảng 2 giờ 30 phút sáng sớm ngày 17 tháng 8 năm 2009, tôi ngồi trước bàn phím gõ chữ đầu tiên. Bắt đầu từ đó là sự ra đời kỳ diệu không biên giới của một tân vũ trụ, rất nhiều điều lắng đọng trong ký ức của tôi đã được khơi dậy, dâng trào. Chúng vừa là vật chất vừa là ánh sáng, quyện vào nhau, quấn lấy nhau, hình thành nên một khái niệm hay ý nghĩa nào đó, chúng xuất hiện trước mắt tôi với hình hài lập thể. Trước đó tôi chưa từng nghĩ nên làm gì với các ký ức này, cũng chưa từng nghĩ cách lý giải chúng, tôi luôn cho rằng đó chỉ là một đoạn ký ức. Nhưng có thể vì kìm nén quá lâu, hoặc do thời điểm đó quá rảnh rỗi, nên tôi đã viết ra. Thật bất ngờ, quyết định viết ra này lại trở thành một lần thể nghiệm và giải đáp đầy tính công kích đối với tôi. Tôi nhớ trong cuốn <i>Sổ tay nhà thôi miên</i> tập hai, tôi đã viết một câu: “Ngôn ngữ và chữ viết là những loại virus tư duy, chúng có thể viết lại đường truyền của đại não – bao gồm cả bản thân.”</p><p>Nếu mang ra so sánh, chữ viết là bản tiến hóa của ngôn ngữ, bởi chữ viết là sự giải thích mang tính sùng bái đối với ngôn ngữ – truyền tải hàm ý sâu sắc hơn hay ám thị có tính lan tỏa hơn. Mỗi lần ý thức được điều này, tôi đều cảm thấy bản thân không phải đang ngồi trước bàn phím gõ chữ, mà là đang thực hiện một nghi lễ tôn giáo. Vị trí của tôi là người tổ chức nghi lễ, cũng là người tham gia, người quan sát. Đây là một trải nghiệm rất kỳ diệu.</p><p>Mấy tháng sau đó, những chữ viết này được “trình diễn” trước nhiều người hơn – được in thành sách. Tất nhiên, đối với tôi đây không chỉ là vấn đề về một cuốn sách.</p><p>Những năm trở lại đây, sau khi xuất bản cuốn sách này, tôi nhìn thấy được nhiều sự việc có ý nghĩa, tiếp xúc với nhiều cách nghĩ mới mẻ, và quen biết thêm những người bạn thú vị, nhờ vậy tôi có thể nhận thức rõ hơn về bản thân cũng như cả thế giới.</p><p>Thế giới rất kỳ diệu, rộng lớn và bao la; thế giới rất hệ thống, nghiêm ngặt và quy tắc. Đáng tiếc chúng ta tuy tồn tại trong thế giới này, nhưng đa số chỉ có thể cảm nhận được một phần nhỏ trong đó. Bạn hiểu tôi đang nói gì không? Hiểu biết của chúng ta hạn hẹp và phiến diện một cách phổ quát.</p><p>Nhớ lúc xem <i>Avatar</i> tôi rất ngưỡng mộ người dân hành tinh đó, họ chỉ cần đưa các xúc tu (hay một cơ quan gì khác) được giấu trong bím tóc nhỏ tiếp xúc với cây linh hồn là có thể cảm nhận được điều mà đa số những người dân địa cầu cả đời cũng không cảm nhận được – cộng hưởng cùng tự nhiên, “nhìn” bản chất của thế giới từ các góc độ của thế giới, không cần đi lòng vòng. Tôi tin rằng phương thức giao lưu tình cảm của họ cũng chân thực hơn nhiều, khi đã tiếp xúc bím tóc sẽ biết hết mọi việc, muốn nói dối cũng không có cửa. Vì vậy tôi đoán ngôn ngữ của họ tương đối đơn giản, ít nhất họ không cần những câu từ cảm động để chạm tới tim gan, tất cả giao cho bím tóc, đảm bảo chính xác, giao tiếp tâm linh tiêu chuẩn. Bản thân họ chắc cũng khó có người bị bệnh thần kinh, vì tất cả đều có thể trực tiếp truyền đạt, bao gồm cả áp lực, bối rối, hoang mang, những khúc mắc chưa thể giải thích.</p><p>Còn chúng ta không được như vậy.</p><p>Do sự khác biệt giữa các cá thể, chúng ta có vô số vấn đề và mâu thuẫn phức tạp, nhưng chúng ta lại không có bím tóc giấu xúc tu đặc biệt, vì vậy chỉ có thể dựa vào ngôn ngữ để truyền đạt tư duy. Nếu muốn nhiều người biết hơn, cần thông qua một nghi thức mang tính tôn giáo nào đó, ví dụ như văn tự để thực hiện. Điểm này gần giống phương thức người dân hành tinh Pandora giao tiếp cùng tự nhiên, ý tôi muốn nhắc đến chính bản thân nghi thức.</p><p>Nhưng dù sử dụng văn tự, chúng ta cũng không thể vượt qua sự khác biệt về cảm nhận, không thể hoàn toàn đồng cảm với nhau. Chính vì vậy mới có người mắc bệnh tâm thần. Chúng ta không thể hoàn toàn biểu đạt các áp lực, bối rối, hoang mang, khúc mắc, thế nên sản sinh ra cái gọi là tâm bệnh. Vì vậy, có thể đứng từ góc độ của người khác để nhìn nhận thế giới là một việc vô cùng đáng quý... ờ... bí từ rồi... nên nói thế nào nhỉ? Thể nghiệm? Thôi được rồi, đại khái là ý nghĩa như vậy, có thể hiểu được là tốt rồi... Bạn thấy đấy, tôi giờ đang mắc kẹt trong cách biểu đạt.</p><p>Chính từ điểm khởi đầu này, tôi nảy sinh ý tưởng tiếp xúc với các bệnh nhân tâm thần – một phương pháp rất khờ khạo để thể nghiệm những góc nhìn khác nhau. Việc đúng hay sai, tốt hay xấu, rõ ràng hay hỗn loạn, logic hay không có trình tự, tất cả đều không quan trọng (tôi không muốn tìm họ để khẳng định cảm giác tồn tại), quan trọng là một loại cộng hưởng gần giống như ý thức tôn giáo vậy. Đó chính là điều tôi muốn.</p><p>Đúng vậy, mọi việc không bắt đầu từ sáng sớm ngày 17 tháng 8 năm 2009, mà sớm hơn nữa, từ khi tôi hiếu kỳ với thế giới này, với những hiểu biết của chúng ta qua các góc nhìn khác nhau.</p><p>Cho đến nay vẫn vậy.</p><p>Sau khi lắng đọng vài năm tôi viết cuốn sách này, sáu năm sau đã có bản thứ hai bổ sung, hoàn thiện các chương còn dang dở; cũng vì vậy mà tôi viết lời nói đầu tào lao dông dài này.</p><p>Thời gian trôi qua thật nhanh, chớp mắt đã sáu năm. Nhưng tôi biết, tất cả vẫn chưa kết thúc, đây mới chỉ là bắt đầu.</p><p class='end'>Mùa thu năm 2015, Ngọc Khê, Vân Nam.</p>"
}