{
    "chapter": 2,
    "words": 1624,
    "title": "Vấn đề nhân vật",
    "content": "<p>Anh: “Tôi chỉ có thể nói tôi đồng cảm với anh, nhưng không hề tội nghiệp anh, bởi suy cho cùng tôi chính là người sáng tạo ra anh.”</p><p>Tôi: “Sao anh lại là người sáng tạo ra tôi?”</p><p>Anh: “Anh chỉ là nhân vật trong tiểu thuyết của tôi, mục đích xuất hiện của anh là để tôi – nhân vật chính của cuốn sách này – thêm một số phản ứng tâm lý, sau đó dẫn dắt toàn bộ sự việc, ý tôi là toàn bộ câu chuyện phát triển tiếp theo đây.”</p><p>Anh chàng trước mặt tôi mắc bệnh hoang tưởng, luôn nghĩ mình là nhân vật chính của một cuốn sách, đồng thời cũng là tác giả cuốn sách đó. Anh ta có bệnh sử hơn bốn năm rồi, ba năm trước bị nhốt vào bệnh viện. Thuốc thang gần như vô hiệu với anh ta, người nhà – vợ anh ta cũng sắp bỏ cuộc.</p><p>Do anh ta từng có biểu hiện hưng cảm nên tôi chỉ mang bút ghi âm theo, không mang giấy bút hay bất cứ vật gì có đầu nhọn. Tôi và anh ta ngồi cách nhau đủ xa, anh ta ở đầu bàn bên kia, tôi ở đầu bàn bên này, khoảng cách chừng hai mét. Anh ta ngồi chà chà tay phía dưới mặt bàn theo thói quen.</p><p>Anh: “Tôi biết điều này vượt quá phạm vi lý giải của anh, nhưng đây là sự thật. Hơn nữa, cuộc nói chuyện giữa anh và tôi sẽ không xuất hiện trong tiểu thuyết. Nó chỉ là một câu thoáng qua, ví dụ: ngày tháng năm nào, tôi gặp anh trong bệnh viện tâm thần, sau đó tôi nghĩ gì đó, đại khái là như vậy.”</p><p>Tôi: “Anh thật sự cảm thấy như vậy sao? Làm sao anh chứng minh được tôi chỉ là một nhân vật anh tạo ra? Anh nói thử xem?”</p><p>Anh: “Anh viết tiểu thuyết có nói rõ gia cảnh, thân thế của nhân vật cho độc giả biết không?”</p><p>Tôi: “Tôi chưa từng viết tiểu thuyết, tôi không biết.”</p><p>Anh ta cười: “Anh chắc chắn không biết rồi. Tôi đã nói rõ thân phận hiện giờ của tôi là nhân vật chính trong cuốn tiểu thuyết này, tôi tràn ngập trong toàn bộ tác phẩm, nhân vật của tôi không mang thân phận tác giả, cũng không thể mang thân phận tác giả, cái gì cũng rõ rành rành độc giả sẽ không hứng thú nữa.</p><p>Tôi có thể biết thân thế của anh, nhưng không cần thiết phải miêu tả trong tiểu thuyết, nó không có ý nghĩa gì cả. Hiện giờ tôi nói chuyện với anh là do sự sắp xếp tình tiết, có điều nội dung cụ thể ngoại trừ một vài người trong truyện thì không ai biết. Độc giả cũng không biết, đây chỉ là một phân đoạn nhỏ trong kịch bản lớn...”</p><p>Tôi: “Anh biết anh ở đây bao nhiêu năm rồi không?”</p><p>Anh: “Ba năm, ở đây rất vô vị.”</p><p>Tôi: “Vậy tại sao anh không làm cho thời gian trôi qua giai đoạn này nhanh hơn? Hoặc viết một siêu nhân đến cứu anh thoát khỏi đây chẳng hạn? Người ngoài hành tinh cũng được.”</p><p>Anh ta cười ồ lên: “Anh thật thú vị! Thời gian trong tiểu thuyết như một dòng chảy và theo quy luật tự nhiên của truyện. Ba năm đối với độc giả chỉ là mấy hàng chữ, thậm chí còn ngắn hơn, nhưng trong truyện các nhân vật đều thật sự trải qua ba năm đó, yêu đương, kết hôn, sinh con, thăng chức, cãi nhau, ăn uống, cờ bạc, trai gái đủ cả. Làm sao thời gian của tiểu thuyết có thể nhảy vọt được chứ? Tôi là nhân vật chính, cần phải nhẫn nại với sự vô vị này. Còn cái gì mà siêu nhân, người ngoài hành tinh như anh nói, thật nhạt nhẽo, đây không phải tiểu thuyết khoa học viễn tưởng. Tư duy logic của anh có vấn đề.”</p><p>Tôi nhận ra anh ta nói hoàn toàn đúng, từ góc độ cá nhân của anh ta, thế giới quan vô cùng vững chắc, không thể phá vỡ.</p><p>Tôi: “Tôi hiểu rồi, ý anh là thế giới này vì anh mà tồn tại, vậy khi anh chết thì sao? Thế giới này còn tồn tại không?”</p><p>Anh: “Tất nhiên vẫn tồn tại rồi, chỉ có điều độc giả không còn nhìn thấy được nữa. Nếu tôi chết, có hai khả năng: một là tình tiết buộc tôi phải chết, hai là tôi không phải nhân vật chính. Về khả năng thứ nhất, giờ tôi không thể chết được, tiểu thuyết vẫn còn đang viết dang dở mà. Về khả năng thứ hai, tôi không cần xác nhận lại gì cả, tôi là nhân vật chính, vì tôi là tác giả.”</p><p>Tôi: “Làm sao anh chứng minh được?”</p><p>Anh: “Nếu muốn lúc nào tôi cũng có thể chứng minh được, nhưng để làm gì? Với cương vị của tôi, chứng minh bản thân là một việc buồn cười, trừ phi tôi cảm thấy cần phải làm như vậy. Nếu cần chứng minh, giờ anh có thể thử giết tôi, anh sẽ không giết được tôi đâu, các bác sĩ bên ngoài sẽ ngăn anh lại, hoặc anh có thể sẽ vấp ngã, hoặc lúc lao đến anh bị lên cơn đau tim, thậm chí anh không thể đánh thắng được tối và suýt chút nữa còn bị tôi giết... vậy đấy.”</p><p>Tôi: “Đây là tiểu thuyết gì vậy?”</p><p>Anh: “Về một số kiểu tình cảm con người, có lúc rất bình lặng nhưng lại dễ làm lay động lòng người. Có những sự việc như thế mà, đúng không?”</p><p>Tôi: “Vậy anh có yêu vợ không?”</p><p>Anh: “Tất nhiên rồi, tôi viết như vậy mà.”</p><p>Tôi: “Còn con cái?”</p><p>Anh ta có vẻ hơi khó chịu: “Những việc này... còn cần phải hỏi sao?”</p><p>Tôi: “Không, ý tôi là tình cảm của anh đối với họ là tình tiết sắp đặt và cần thiết cho câu chuyện, chứ không phải tình cảm tự phát của anh đúng không?”</p><p>Anh: “Logic của anh sao hỗn loạn vậy? Tôi là nhân vật chính, họ là gia đình của nhân vật chính, tình cảm của tôi đối với họ tất nhiên chân thành.”</p><p>Tôi: “Vậy tại sao ba năm trước anh lại có ý định sát hại các con anh?”</p><p>Anh: “Tôi không sát hại chúng. Tôi chỉ làm ra vẻ như vậy để dễ dàng đưa bản thân đến đây.”</p><p>Tôi: “Ý anh là anh giả vờ làm vậy? Vì muốn đến nơi này?”</p><p>Anh: “Tôi biết không ai tin, tùy thôi, nhưng đó là điều phải làm, không độc giả nào thích xem nước chảy bình lặng mãi, cần phải có cao trào.”</p><p>Tôi quyết định kích động anh ta một chút: “Nếu trong thời gian anh ở bệnh viện, vợ anh phản bội anh thì sao?”</p><p>Anh: “Tình tiết không được sắp đặt như vậy.”</p><p>Tôi: “Anh chắc chứ?”</p><p>Anh ta cười: “Con người anh thật là...”</p><p>Tôi không để lỡ thời cơ: “Anh thừa nhận tôi là con người rồi? Chứ không phải nhân vật anh tạo ra?”</p><p>Anh: “Tôi tạo ra nhân vật của anh là người, hơn thế nữa anh đã hoàn thành những việc anh cần làm.”</p><p>Tôi: “Tôi đã làm gì?”</p><p>Anh: “Làm cho tư duy cảm xúc của tôi biến động.”</p><p>Tôi gần như đã rơi vào cái bẫy của anh ta.</p><p>Tôi: “Sau khi hoàn thành, tôi không còn tồn tại nữa ư?”</p><p>Anh: “Không, anh vẫn sẽ tiếp tục cuộc sống của anh, kể cả sau khi tiểu thuyết của tôi kết thúc, chỉ có điều độc giả không thể nhìn thấy anh nữa, bởi tôi sẽ không miêu tả thêm về anh cho độc giả.”</p><p>Tôi: “Vậy kết thúc cuốn tiểu thuyết này anh sẽ thế nào?”</p><p>Anh: “Ừm, vấn đề này, tôi chưa nghĩ tới...”</p><p>Tôi: “Bao giờ sẽ viết xong?”</p><p>Anh: “Có viết xong anh cũng không biết, bởi nó nằm ngoài thế giới này rồi, vượt quá phạm vi lý giải của anh.”</p><p>Tôi: “...”</p><p>Anh ta nhìn tôi hứng thú: “Nói chuyện với anh rất vui, cảm ơn, tôi đến giờ rồi. Nói xong anh ta nháy nháy mắt.”</p><p>Cuộc nói chuyện kết thúc. Tôi có quay lại đó hai lần, anh ta không còn nói với tôi những chuyện như vậy nữa mà chuyển sang nói đủ thứ chuyện phiếm trên trời dưới biển. Sau đó không lâu, nghe nói anh ta có biến chuyển tốt, nửa năm sau được xuất viện để quan sát thêm. Anh ta xuất viện đúng hôm tôi rảnh rỗi nên tôi đã đến thăm, anh ta nói chuyện vui vẻ với bác sĩ chữa trị chính và người nhà, bạn bè, không để ý đến tôi. Lúc chuẩn bị về, anh ta chậm rãi tới bên cạnh tôi, hạ giọng nói nhanh: “Còn nhớ cái bàn lần đầu tiên chúng ta gặp nhau chứ? Hãy xem phía dưới mặt bàn.” Nói xong anh ta cười xảo quyệt, không để ý đến tôi nữa.</p><p>Tốn bao công sức tôi mới tìm thấy cái bàn hôm tôi và anh ta gặp nhau nói chuyện lần đầu. Tôi quỳ xuống để xem phía dưới mặt bàn, rất nhiều vết móng tay, có thể nhận ra mấy chữ nghiêng ngả.</p><p>Đó là ngày tôi và anh ta gặp nhau lần đầu tiên, kèm theo dòng chữ: “Nửa năm sau rời đi.”</p><p>Sau đó rất lâu, trước mắt tôi vẫn luôn hiện lên nụ cười giảo hoạt cuối cùng của anh ta.</p>"
}